Repository: guitaripod/flaccy
Catalog: flaccy/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_br, zh_hans, zh_hant

source: Toggle Sidebar
de: Seitenleiste ein-/ausblenden
es: Mostrar u ocultar la barra lateral
fr: Afficher/masquer la barre latérale
it: Mostra/nascondi la barra laterale
ja: サイドバーを表示/非表示
ko: 사이드바 표시/가리기
pt_br: Alternar Barra Lateral
zh_hans: 显示/隐藏边栏
zh_hant: 顯示／隱藏側邊欄

source: Toggle lyrics
de: Songtext ein-/ausblenden
es: Mostrar u ocultar la letra
fr: Afficher/masquer les paroles
it: Mostra/nascondi il testo
ja: 歌詞の表示を切り替え
ko: 가사 전환
pt_br: Alternar letra
zh_hans: 显示/隐藏歌词
zh_hant: 顯示／隱藏歌詞

source: Toggle queue
de: Warteschlange ein-/ausblenden
es: Mostrar u ocultar la cola
fr: Afficher/masquer la file
it: Mostra/nascondi la coda
ja: キューの表示を切り替え
ko: 대기열 전환
pt_br: Alternar fila
zh_hans: 显示/隐藏播放队列
zh_hant: 顯示／隱藏待播清單

source: Top Albums
de: Top-Alben
es: Álbumes top
it: Top album
ja: トップアルバム
ko: 톱 앨범
pt_br: Top Álbuns
zh_hans: 年度专辑
zh_hant: 年度專輯

source: Top Artists
de: Top-Interpreten
es: Artistas top
fr: Top artistes
it: Top artisti
ja: トップアーティスト
ko: 톱 아티스트
pt_br: Top Artistas
zh_hans: 年度艺人
zh_hant: 年度演出者

source: Top Tracks
de: Top-Titel
es: Pistas top
fr: Top morceaux
it: Top brani
ja: トップトラック
ko: 톱 트랙
pt_br: Top Faixas
zh_hans: 年度曲目
zh_hant: 年度曲目

source: Track Count
de: Anzahl Titel
es: Número de pistas
fr: Nombre de morceaux
it: Numero di brani
ja: 曲数
ko: 트랙 수
pt_br: Nº de faixas
zh_hans: 曲目数量
zh_hant: 曲目數量

source: Track a wanted album, song, or artist.
de: Verfolge ein gewünschtes Album, einen Titel oder einen Interpreten.
es: Sigue un álbum, una canción o un artista que quieras.
fr: Suivez un album, un morceau ou un artiste recherché.
it: Tieni traccia di un album, un brano o un artista che desideri.
ja: 欲しいアルバム・曲・アーティストを登録しましょう。
ko: 원하는 앨범, 곡, 아티스트를 등록하세요.
pt_br: Acompanhe um álbum, uma música ou um artista que você quer.
zh_hans: 记录一张想要的专辑、歌曲或艺人。
zh_hant: 記下一張想要的專輯、歌曲或演出者。

source: Tracks
de: Titel
es: Pistas
fr: Morceaux
it: Brani
ja: トラック
ko: 트랙
pt_br: Faixas
zh_hans: 曲目
zh_hant: 曲目

source: Trial ended
de: Testphase beendet
es: Prueba terminada
fr: Essai terminé
it: Prova terminata
ja: トライアル終了
ko: 체험 종료
pt_br: Teste encerrado
zh_hans: 试用已结束
zh_hant: 試用已結束

source: Trial ended — playback is locked
de: Testphase beendet – Wiedergabe gesperrt
es: Prueba terminada: la reproducción está bloqueada
fr: Essai terminé — la lecture est verrouillée
it: Prova terminata: la riproduzione è bloccata
ja: トライアル終了 — 再生はロックされています
ko: 체험 종료 — 재생이 잠겼습니다
pt_br: Teste encerrado — a reprodução está bloqueada
zh_hans: 试用已结束——播放已锁定
zh_hant: 試用已結束——播放已鎖定

source: Trial · %lld days left
de: Test · noch %lld Tage
es: Prueba · quedan %lld días
fr: Essai · %lld jours restants
it: Prova · %lld giorni rimasti
ja: トライアル · 残り%lld日
ko: 체험 · %lld일 남음
pt_br: Teste · restam %lld dias
zh_hans: 试用 · 还剩 %lld 天
zh_hant: 試用 · 還剩 %lld 天

source: Trial — %lld days left
de: Testphase – noch %lld Tage
es: Prueba — quedan %lld días
fr: Essai — %lld jours restants
it: Prova — %lld giorni rimasti
ja: トライアル — 残り%lld日
ko: 체험 — %lld일 남음
pt_br: Teste — restam %lld dias
zh_hans: 试用 — 还剩 %lld 天
zh_hant: 試用 — 還剩 %lld 天

source: Undo
de: Widerrufen
es: Deshacer
fr: Annuler
it: Annulla
ja: 取り消す
ko: 실행 취소
pt_br: Desfazer
zh_hans: 撤销
zh_hant: 還原

source: Universal
de: Universell
fr: Universel
it: Universale
ja: ユニバーサル
ko: 유니버설
zh_hans: 通用
zh_hant: 通用

source: Universal Link
de: Universeller Link
es: Enlace universal
fr: Lien universel
it: Link universale
ja: ユニバーサルリンク
ko: 유니버설 링크
pt_br: Link Universal
zh_hans: 通用链接
zh_hant: 通用連結

source: Unlock Flaccy Lifetime
de: Flaccy Lifetime freischalten
es: Desbloquear Flaccy de por vida
fr: Débloquer Flaccy à vie
it: Sblocca Flaccy a vita
ja: Flaccy買い切り版をアンロック
ko: Flaccy 평생 이용 잠금 해제
pt_br: Liberar Flaccy Vitalício
zh_hans: 解锁 Flaccy 永久版
zh_hant: 解鎖 Flaccy 永久版

source: Unlock Lifetime
de: Lifetime freischalten
es: Desbloquear de por vida
fr: Débloquer l'accès à vie
it: Sblocca a vita
ja: 買い切り版をアンロック
ko: 평생 이용 잠금 해제
pt_br: Liberar Vitalício
zh_hans: 解锁永久版
zh_hant: 解鎖永久版

source: Unlock Lifetime…
de: Lifetime freischalten…
es: Desbloquear de por vida…
fr: Débloquer l'accès à vie…
it: Sblocca a vita…
ja: 買い切り版をアンロック…
ko: 평생 이용 잠금 해제…
pt_br: Liberar Vitalício…
zh_hans: 解锁永久版…
zh_hant: 解鎖永久版…

source: Unlove
de: Favorit entfernen
es: Quitar de favoritas
fr: Ne plus aimer
it: Rimuovi dai preferiti
ja: お気に入りを解除
ko: 좋아요 해제
pt_br: Descurtir
zh_hans: 取消喜欢
zh_hant: 取消喜愛

source: Up Next
de: Als Nächstes
es: A continuación
fr: À suivre
it: Successivi
ja: 次に再生
ko: 다음 재생
pt_br: A seguir
zh_hans: 接下来播放
zh_hant: 接著播放

source: Up Next · %lld
de: Als Nächstes · %lld
es: A continuación · %lld
fr: À suivre · %lld
it: Successivi · %lld
ja: 次に再生 · %lld
ko: 다음 재생 · %lld
pt_br: A seguir · %lld
zh_hans: 接下来播放 · %lld
zh_hant: 接著播放 · %lld

source: Up to Date
de: Aktuell
es: Al día
fr: À jour
it: Aggiornato
ja: 最新の状態です
ko: 최신 상태
pt_br: Em dia
zh_hans: 已是最新
zh_hant: 已是最新

source: Upgrade to Lossless
de: Auf verlustfrei upgraden
es: Pásate a lossless
fr: Passer au lossless
it: Passa al lossless
ja: ロスレスにアップグレード
ko: 무손실로 업그레이드
pt_br: Passe para lossless
zh_hans: 升级到无损
zh_hant: 升級到無損

source: Use Default
de: Standard verwenden
es: Usar el valor por omisión
fr: Valeur par défaut
it: Usa predefinito
ja: デフォルトを使用
ko: 기본값 사용
pt_br: Usar Padrão
zh_hans: 使用默认值
zh_hant: 使用預設值

source: Use This Folder
de: Diesen Ordner verwenden
es: Usar esta carpeta
fr: Utiliser ce dossier
it: Usa questa cartella
ja: このフォルダを使用
ko: 이 폴더 사용
pt_br: Usar Esta Pasta
zh_hans: 使用此文件夹
zh_hant: 使用這個資料夾

source: View
de: Darstellung
es: Visualización
fr: Présentation
it: Vista
ja: 表示
ko: 보기
pt_br: Visualizar
zh_hans: 显示
zh_hant: 顯示方式

source: View Album
de: Album anzeigen
es: Ver álbum
fr: Voir l'album
it: Mostra l'album
ja: アルバムを表示
ko: 앨범 보기
pt_br: Ver Álbum
zh_hans: 查看专辑
zh_hant: 查看專輯

source: View Artist
de: Interpret anzeigen
es: Ver artista
fr: Voir l'artiste
it: Mostra l'artista
ja: アーティストを表示
ko: 아티스트 보기
pt_br: Ver Artista
zh_hans: 查看艺人
zh_hant: 查看演出者

source: View Lyrics
de: Songtext anzeigen
es: Ver la letra
fr: Voir les paroles
it: Mostra il testo
ja: 歌詞を表示
ko: 가사 보기
pt_br: Ver Letra
zh_hans: 查看歌词
zh_hant: 查看歌詞

source: View Profile
de: Profil anzeigen
es: Ver perfil
fr: Voir le profil
it: Mostra il profilo
ja: プロフィールを表示
ko: 프로필 보기
pt_br: Ver Perfil
zh_hans: 查看个人资料
zh_hant: 查看個人檔案

source: View on Last.fm
de: Auf Last.fm ansehen
es: Ver en Last.fm
fr: Voir sur Last.fm
it: Vedi su Last.fm
ja: Last.fmで見る
ko: Last.fm에서 보기
pt_br: Ver no Last.fm
zh_hans: 在 Last.fm 上查看
zh_hant: 在 Last.fm 上查看

source: Volume
de: Lautstärke
es: Volumen
ja: 音量
ko: 음량
zh_hans: 音量
zh_hant: 音量

source: Waiting
de: Wartet
es: En espera
fr: En attente
it: In attesa
ja: 待機中
ko: 대기 중
pt_br: Aguardando
zh_hans: 等待中
zh_hant: 等待中

source: Waiting to send · %@
de: Wartet auf Übertragung · %@
es: Esperando para enviar · %@
fr: En attente d'envoi · %@
it: In attesa di invio · %@
ja: 送信待ち · %@
ko: 전송 대기 중 · %@
pt_br: Aguardando envio · %@
zh_hans: 等待发送 · %@
zh_hant: 等待傳送 · %@

source: Wantlist
de: Wunschliste
es: Lista de deseos
fr: Liste d'envies
it: Lista dei desideri
ja: ウォントリスト
ko: 위시리스트
pt_br: Lista de Desejos
zh_hans: 心愿单
zh_hant: 願望清單

source: Watch sync isn’t available on this device.
de: Die Watch-Synchronisierung ist auf diesem Gerät nicht verfügbar.
es: La sincronización con el Watch no está disponible en este dispositivo.
fr: La synchronisation Watch n'est pas disponible sur cet appareil.
it: La sincronizzazione con il Watch non è disponibile su questo dispositivo.
ja: このデバイスではWatchへの同期を利用できません。
ko: 이 기기에서는 Watch 동기화를 사용할 수 없습니다.
pt_br: A sincronização com o Watch não está disponível neste dispositivo.
zh_hans: 此设备不支持与 Watch 同步。
zh_hant: 這部裝置不支援與 Watch 同步。

source: Weekly
de: Wöchentlich
es: Semanal
fr: Hebdomadaire
it: Settimanale
ja: 毎週
ko: 매주
pt_br: Semanal
zh_hans: 每周
zh_hant: 每週

source: Welcome to Flaccy
de: Willkommen bei Flaccy
es: Te damos la bienvenida a Flaccy
fr: Bienvenue dans Flaccy
it: Ti diamo il benvenuto in Flaccy
ja: Flaccyへようこそ
ko: Flaccy에 오신 것을 환영합니다
pt_br: Boas-vindas ao Flaccy
zh_hans: 欢迎使用 Flaccy
zh_hant: 歡迎使用 Flaccy

source: What happens to your files
de: Was mit deinen Dateien passiert
es: Qué pasa con tus archivos
fr: Ce qui arrive à vos fichiers
it: Cosa succede ai tuoi file
ja: ファイルはどうなるか
ko: 파일은 어떻게 되나요
pt_br: O que acontece com seus arquivos
zh_hans: 你的文件会怎样
zh_hant: 你的檔案會怎麼樣

source: When FLAC is worth it
de: Wann sich FLAC lohnt
es: Cuándo merece la pena el FLAC
fr: Quand le FLAC en vaut la peine
it: Quando il FLAC vale la pena
ja: FLACが効くとき
ko: FLAC이 진가를 발휘할 때
pt_br: Quando o FLAC vale a pena
zh_hans: 什么时候值得用 FLAC
zh_hant: 什麼時候值得用 FLAC

source: When your queue runs out, Flaccy builds a station of similar music from your library instead of stopping.
de: Wenn deine Warteschlange leer läuft, baut Flaccy einen Sender mit ähnlicher Musik aus deiner Mediathek, statt aufzuhören.
es: Cuando tu cola se acaba, Flaccy construye una emisora de música similar de tu biblioteca en vez de parar.
fr: Quand votre file se vide, Flaccy construit une radio de musique similaire depuis votre bibliothèque au lieu de s'arrêter.
it: Quando la coda si esaurisce, Flaccy costruisce una stazione di musica simile dalla tua libreria invece di fermarsi.
ja: キューが尽きると、Flaccyは停止せずにライブラリから似た曲のステーションを組み立てます。
ko: 대기열이 끝나면 Flaccy는 멈추지 않고 보관함에서 비슷한 음악 스테이션을 만듭니다.
pt_br: Quando a fila acaba, o Flaccy monta uma estação de música parecida da sua biblioteca em vez de parar.
zh_hans: 队列播完后，Flaccy 不会停下，而是从你的资料库中生成一个相似音乐电台。
zh_hant: 待播清單播完後，Flaccy 不會停下，而是從你的資料庫組出一個相似音樂電台。

source: Why lossless can't reach AirPods
de: Warum verlustfrei die AirPods nicht erreicht
es: Por qué el lossless no llega a los AirPods
fr: Pourquoi le lossless n'atteint pas les AirPods
it: Perché il lossless non arriva agli AirPods
ja: ロスレスがAirPodsに届かない理由
ko: 무손실이 AirPods에 닿지 못하는 이유
pt_br: Por que o lossless não chega aos AirPods
zh_hans: 为什么无损到不了 AirPods
zh_hant: 為什麼無損到不了 AirPods

source: Window
de: Fenster
es: Ventana
fr: Fenêtre
it: Finestra
ja: ウインドウ
ko: 윈도우
pt_br: Janela
zh_hans: 窗口
zh_hant: 視窗

source: YEAR
de: JAHR
es: AÑO
fr: ANNÉE
it: ANNO
ja: 年
ko: 연도
pt_br: ANO
zh_hans: 年份
zh_hant: 年份

source: YEAR IN MUSIC
de: MUSIKJAHR
es: AÑO EN MÚSICA
fr: ANNÉE EN MUSIQUE
it: ANNO IN MUSICA
ja: 音楽の1年
ko: 음악 결산
pt_br: ANO EM MÚSICA
zh_hans: 年度音乐
zh_hant: 年度音樂

source: Year
de: Jahr
es: Año
fr: Année
it: Anno
ja: 年
ko: 연도
pt_br: Ano
zh_hans: 年份
zh_hant: 年份

source: Year in Music
de: Musikjahr
es: Año en música
fr: Année en musique
it: Anno in musica
ja: 音楽の1年
ko: 음악 결산
pt_br: Ano em música
zh_hans: 年度音乐
zh_hant: 年度音樂

source: You
de: Du
es: Tú
fr: Vous
it: Tu
ja: あなた
ko: 나
pt_br: Você
zh_hans: 你
zh_hant: 你

source: You do your best listening after dark.
de: Du hörst am besten, wenn es dunkel wird.
es: Escuchas mejor cuando cae la noche.
fr: Vous écoutez le mieux une fois la nuit tombée.
it: Dai il meglio quando cala il buio.
ja: 日が暮れてからが本領発揮です。
ko: 해가 진 뒤에 가장 잘 듣습니다.
pt_br: Você ouve melhor depois que escurece.
zh_hans: 夜幕降临后，你才真正开始听歌。
zh_hant: 天黑之後，你才真正開始聽歌。

# You own %lld of %lld tracks
source: You own %1$lld of %2$lld tracks
de: Du besitzt %1$lld von %2$lld Titeln
es: Tienes %1$lld de %2$lld pistas
fr: Vous possédez %1$lld morceaux sur %2$lld
it: Possiedi %1$lld brani su %2$lld
ja: %2$lld曲中%1$lld曲を所有
ko: %2$lld곡 중 %1$lld곡 보유
pt_br: Você tem %1$lld de %2$lld faixas
zh_hans: 你拥有 %2$lld 首中的 %1$lld 首
zh_hant: 你擁有 %2$lld 首中的 %1$lld 首

source: You've played this album %lld times
de: Du hast dieses Album %lld Mal gespielt
es: Has reproducido este álbum %lld veces
fr: Vous avez écouté cet album %lld fois
it: Hai ascoltato questo album %lld volte
ja: このアルバムを%lld回再生しました
ko: 이 앨범을 %lld번 재생했습니다
pt_br: Você tocou este álbum %lld vezes
zh_hans: 你已播放这张专辑 %lld 次
zh_hant: 你已播放這張專輯 %lld 次

source: Your %lld Year in Music is here ✨
de: Dein Musikjahr %lld ist da ✨
es: Tu Año en música %lld ya está aquí ✨
fr: Votre Année en musique %lld est arrivée ✨
it: Il tuo Anno in musica %lld è arrivato ✨
ja: %lld年の音楽の1年が届きました ✨
ko: %lld년 음악 결산이 도착했습니다 ✨
pt_br: Seu Ano em música %lld chegou ✨
zh_hans: 你的 %lld 年度音乐来了 ✨
zh_hant: 你的 %lld 年度音樂來了 ✨

source: Your Library Is Already Tidy
de: Deine Mediathek ist schon aufgeräumt
es: Tu biblioteca ya está ordenada
fr: Votre bibliothèque est déjà rangée
it: La tua libreria è già in ordine
ja: ライブラリはすでに片づいています
ko: 보관함이 이미 깔끔합니다
pt_br: Sua Biblioteca Já Está Organizada
zh_hans: 你的资料库已经很整洁
zh_hant: 你的資料庫已經很整齊

source: Your Monthly Recap 🎧
de: Dein Monatsrückblick 🎧
es: Tu resumen mensual 🎧
fr: Votre récap mensuel 🎧
it: Il tuo riepilogo mensile 🎧
ja: 今月のリキャップ 🎧
ko: 이번 달 리캡 🎧
pt_br: Sua retrospectiva mensal 🎧
zh_hans: 你的月度回顾 🎧
zh_hant: 你的月度回顧 🎧

source: Your Persona
de: Deine Persona
es: Tu persona
fr: Votre persona
it: La tua persona
ja: あなたのペルソナ
ko: 나의 페르소나
pt_br: Sua Persona
zh_hans: 你的听歌人格
zh_hant: 你的聽歌人格

source: Your Recap
de: Dein Rückblick
es: Tu resumen
fr: Votre récap
it: Il tuo riepilogo
ja: あなたのリキャップ
ko: 나의 리캡
pt_br: Sua Retrospectiva
zh_hans: 你的回顾
zh_hant: 你的回顧

source: Your Streak
de: Deine Serie
es: Tu racha
fr: Votre série
it: La tua serie
ja: 連続記録
ko: 나의 연속 기록
pt_br: Sua Sequência
zh_hans: 你的连续记录
zh_hant: 你的連續記錄

source: Your Weekly Recap 🎧
de: Dein Wochenrückblick 🎧
es: Tu resumen semanal 🎧
fr: Votre récap hebdomadaire 🎧
it: Il tuo riepilogo settimanale 🎧
ja: 今週のリキャップ 🎧
ko: 이번 주 리캡 🎧
pt_br: Sua retrospectiva semanal 🎧
zh_hans: 你的每周回顾 🎧
zh_hant: 你的每週回顧 🎧

source: Your Year in Music
de: Dein Musikjahr
es: Tu Año en música
fr: Votre Année en musique
it: Il tuo Anno in musica
ja: あなたの音楽の1年
ko: 나의 음악 결산
pt_br: Seu Ano em música
zh_hans: 你的年度音乐
zh_hant: 你的年度音樂

source: Your Year in Music special edition always arrives on December 1. The test notification lands in a few seconds — lock the screen or swipe to Home to see the full card.
de: Deine Musikjahr-Sonderausgabe kommt immer am 1. Dezember. Die Testmitteilung landet in wenigen Sekunden – sperre den Bildschirm oder wechsle zum Home-Bildschirm, um die ganze Karte zu sehen.
es: Tu edición especial del Año en música llega siempre el 1 de diciembre. La notificación de prueba llegará en unos segundos: bloquea la pantalla o vuelve al inicio para ver la tarjeta completa.
fr: Votre édition spéciale Année en musique arrive toujours le 1er décembre. La notification de test arrive dans quelques secondes — verrouillez l'écran ou revenez à l'accueil pour voir la carte complète.
it: L'edizione speciale dell'Anno in musica arriva sempre il 1° dicembre. La notifica di prova arriva tra pochi secondi: blocca lo schermo o torna alla schermata Home per vedere la card intera.
ja: 音楽の1年の特別版は毎年12月1日に届きます。テスト通知は数秒後に届きます — 画面をロックするかホーム画面に戻ると、カード全体を確認できます。
ko: 음악 결산 특별판은 매년 12월 1일에 도착합니다. 테스트 알림은 몇 초 뒤에 도착합니다 — 화면을 잠그거나 홈 화면으로 나가면 카드 전체를 볼 수 있습니다.
pt_br: Sua edição especial do Ano em música chega sempre em 1º de dezembro. A notificação de teste chega em alguns segundos — bloqueie a tela ou volte para a Tela de Início para ver o card inteiro.
zh_hans: 年度音乐特别版总在 12 月 1 日送达。测试通知会在几秒后到达——锁屏或返回主屏幕即可看到完整卡片。
zh_hant: 年度音樂特別版一律在 12 月 1 日送達。測試通知會在幾秒後抵達——請鎖定畫面或回到主畫面，就能看到完整的卡片。

source: Your free trial has ended
de: Deine Testphase ist beendet
es: Tu prueba gratuita ha terminado
fr: Votre essai gratuit est terminé
it: La tua prova gratuita è finita
ja: 無料トライアルが終了しました
ko: 무료 체험이 종료되었습니다
pt_br: Seu período de teste acabou
zh_hans: 你的免费试用已结束
zh_hant: 你的免費試用已結束

source: Your library is empty
de: Deine Mediathek ist leer
es: Tu biblioteca está vacía
fr: Votre bibliothèque est vide
it: La tua libreria è vuota
ja: ライブラリが空です
ko: 보관함이 비어 있습니다
pt_br: Sua biblioteca está vazia
zh_hans: 你的资料库是空的
zh_hant: 你的資料庫是空的

source: Your listening stats
de: Deine Hörstatistiken
es: Tus estadísticas de escucha
fr: Vos statistiques d'écoute
it: Le tue statistiche di ascolto
ja: リスニング統計
ko: 나의 감상 통계
pt_br: Suas estatísticas de audição
zh_hans: 你的收听统计
zh_hant: 你的聆聽統計

source: Your listens are scrobbled to Last.fm and your loved tracks stay in sync.
de: Deine Hördurchgänge werden zu Last.fm gescrobbelt und deine Favoriten bleiben synchron.
es: Tus escuchas se scrobblean a Last.fm y tus pistas favoritas se mantienen sincronizadas.
fr: Vos écoutes sont scrobblées sur Last.fm et vos morceaux aimés restent synchronisés.
it: I tuoi ascolti vengono scrobblati su Last.fm e i tuoi preferiti restano sincronizzati.
ja: 再生はLast.fmにスクロブルされ、お気に入りは同期され続けます。
ko: 감상 기록은 Last.fm에 스크로블되고 좋아요한 트랙은 계속 동기화됩니다.
pt_br: Suas audições são scrobbladas no Last.fm e suas faixas curtidas ficam em sincronia.
zh_hans: 你的收听记录会 Scrobble 到 Last.fm，喜欢的曲目也会保持同步。
zh_hant: 你的聆聽記錄會 Scrobble 到 Last.fm，喜愛的曲目也會保持同步。

source: Your listens will no longer be scrobbled. Your library, play history, and loved tracks stay on this device.
de: Deine Hördurchgänge werden nicht mehr gescrobbelt. Mediathek, Wiedergabeverlauf und Favoriten bleiben auf diesem Gerät.
es: Tus escuchas ya no se scrobblearán. Tu biblioteca, tu historial de reproducción y tus favoritas siguen en este dispositivo.
fr: Vos écoutes ne seront plus scrobblées. Votre bibliothèque, votre historique et vos morceaux aimés restent sur cet appareil.
it: I tuoi ascolti non verranno più scrobblati. Libreria, cronologia di ascolto e preferiti restano su questo dispositivo.
ja: 今後、再生はスクロブルされません。ライブラリ、再生履歴、お気に入りはこのデバイスに残ります。
ko: 이제 감상 기록이 스크로블되지 않습니다. 보관함, 재생 기록, 좋아요한 트랙은 이 기기에 남습니다.
pt_br: Suas audições não serão mais scrobbladas. Sua biblioteca, o histórico de reproduções e as faixas curtidas continuam neste dispositivo.
zh_hans: 你的收听记录将不再被 Scrobble。资料库、播放记录和喜欢的曲目都会留在此设备上。
zh_hant: 你的聆聽記錄將不再被 Scrobble。資料庫、播放記錄與喜愛的曲目都會留在這部裝置上。

source: Your lossless library
de: Deine verlustfreie Mediathek
es: Tu biblioteca lossless
fr: Votre bibliothèque lossless
it: La tua libreria lossless
ja: あなたのロスレスライブラリ
ko: 나의 무손실 보관함
pt_br: Sua biblioteca lossless
zh_hans: 你的无损资料库
zh_hant: 你的無損資料庫

source: Your most-played this month
de: Deine meistgespielten Titel dieses Monats
es: Lo más reproducido este mes
fr: Vos plus écoutés du mois
it: I tuoi più ascoltati di questo mese
ja: 今月よく聴いた曲
ko: 이번 달 최다 재생
pt_br: Suas mais tocadas do mês
zh_hans: 你本月播放最多的
zh_hant: 你這個月播放最多的

source: Your music folder couldn't be reached — reconnect the drive to pick up where you left off, or choose a new folder. Your library, playlists and stats stay intact until it's back.
de: Dein Musikordner war nicht erreichbar – schließe das Laufwerk wieder an, um dort weiterzumachen, wo du aufgehört hast, oder wähle einen neuen Ordner. Mediathek, Playlists und Statistiken bleiben erhalten, bis er zurück ist.
es: No se pudo acceder a tu carpeta de música: vuelve a conectar la unidad para seguir donde lo dejaste, o elige otra carpeta. Tu biblioteca, playlists y estadísticas siguen intactas hasta que vuelva.
fr: Votre dossier de musique est injoignable — rebranchez le disque pour reprendre où vous en étiez, ou choisissez un nouveau dossier. Votre bibliothèque, vos playlists et vos statistiques restent intactes jusqu'à son retour.
it: Non è stato possibile raggiungere la cartella di musica: ricollega l'unità per riprendere da dove eri, oppure scegli un'altra cartella. Libreria, playlist e statistiche restano intatte finché non torna.
ja: 音楽フォルダに到達できませんでした — ドライブを接続し直せば続きから使えます。別のフォルダを選ぶこともできます。戻るまでライブラリ、プレイリスト、統計はそのまま保持されます。
ko: 음악 폴더에 접근하지 못했습니다 — 드라이브를 다시 연결하면 이어서 사용할 수 있고, 새 폴더를 선택할 수도 있습니다. 폴더가 돌아올 때까지 보관함, 재생목록, 통계는 그대로 유지됩니다.
pt_br: Não foi possível acessar sua pasta de música — reconecte a unidade para continuar de onde parou, ou escolha uma nova pasta. Sua biblioteca, playlists e estatísticas continuam intactas até ela voltar.
zh_hans: 无法访问你的音乐文件夹——重新连接磁盘即可从中断处继续，也可以选择新文件夹。在它恢复之前，资料库、播放列表和统计都会完好保留。
zh_hant: 無法存取你的音樂資料夾——重新連接磁碟機就能從中斷處繼續，也可以選擇新的資料夾。在它回來之前，資料庫、播放列表與統計都會完整保留。

# Your persona: %@. %@
source: Your persona: %1$@. %2$@
de: Deine Persona: %1$@. %2$@
es: Tu persona: %1$@. %2$@
fr: Votre persona : %1$@. %2$@
it: La tua persona: %1$@. %2$@
ja: あなたのペルソナ: %1$@。%2$@
ko: 나의 페르소나: %1$@. %2$@
pt_br: Sua persona: %1$@. %2$@
zh_hans: 你的听歌人格：%1$@。%2$@
zh_hant: 你的聽歌人格：%1$@。%2$@

source: Your purchase is awaiting approval. Playback unlocks automatically once it completes.
de: Dein Kauf wartet auf Freigabe. Die Wiedergabe wird automatisch freigeschaltet, sobald er abgeschlossen ist.
es: Tu compra está pendiente de aprobación. La reproducción se desbloqueará automáticamente en cuanto se complete.
fr: Votre achat est en attente d'approbation. La lecture se débloquera automatiquement une fois terminé.
it: Il tuo acquisto è in attesa di approvazione. La riproduzione si sbloccherà da sola quando sarà completato.
ja: 購入の承認待ちです。完了すると再生は自動的にアンロックされます。
ko: 구입이 승인 대기 중입니다. 완료되면 재생이 자동으로 잠금 해제됩니다.
pt_br: Sua compra está aguardando aprovação. A reprodução será liberada automaticamente assim que ela for concluída.
zh_hans: 你的购买正在等待批准。完成后播放会自动解锁。
zh_hant: 你的購買正在等待核准。完成後播放會自動解鎖。

source: Your stats now include your full listening history.
de: Deine Statistiken enthalten jetzt deinen kompletten Hörverlauf.
es: Tus estadísticas ya incluyen todo tu historial de escucha.
fr: Vos statistiques incluent désormais tout votre historique d'écoute.
it: Le tue statistiche ora includono tutta la cronologia di ascolto.
ja: 統計にこれまでの再生履歴がすべて反映されました。
ko: 이제 통계에 전체 감상 기록이 포함됩니다.
pt_br: Suas estatísticas agora incluem todo o seu histórico de audição.
zh_hans: 你的统计现在包含完整的收听记录了。
zh_hant: 你的統計現在包含完整的聆聽記錄了。

source: Your story is just getting started.
de: Deine Geschichte fängt gerade erst an.
es: Tu historia no ha hecho más que empezar.
fr: Votre histoire ne fait que commencer.
it: La tua storia è appena cominciata.
ja: 物語はまだ始まったばかりです。
ko: 당신의 이야기는 이제 막 시작되었습니다.
pt_br: Sua história está só começando.
zh_hans: 你的故事才刚刚开始。
zh_hant: 你的故事才剛開始。

source: Your trial ended · %@ once, forever
de: Testphase beendet · %@ einmalig, für immer
es: Prueba terminada · %@ una vez, para siempre
fr: Essai terminé · %@ une fois, pour toujours
it: Prova terminata · %@ una volta, per sempre
ja: トライアル終了 · %@で一度きり、ずっと
ko: 체험 종료 · %@에 한 번 결제, 평생 이용
pt_br: Teste encerrado · %@ uma vez, para sempre
zh_hans: 试用已结束 · %@ 一次买断，永久使用
zh_hant: 試用已結束 · %@ 一次買斷，永久使用

source: Your trial has ended
de: Deine Testphase ist beendet
es: Tu prueba ha terminado
fr: Votre essai est terminé
it: La tua prova è finita
ja: トライアルが終了しました
ko: 체험이 종료되었습니다
pt_br: Seu período de teste acabou
zh_hans: 你的试用已结束
zh_hant: 你的試用已結束

source: Zoom
de: Zoomen
fr: Réduire/agrandir
ja: 拡大/縮小
ko: 확대/축소
zh_hans: 缩放
zh_hant: 縮放

source: about %lld min left
de: noch etwa %lld Min.
es: quedan unos %lld min
fr: environ %lld min restantes
it: circa %lld min rimasti
ja: 残り約%lld分
ko: 약 %lld분 남음
pt_br: cerca de %lld min restantes
zh_hans: 大约还剩 %lld 分钟
zh_hant: 大約還剩 %lld 分鐘

# about %lldh %lldm left
source: about %1$lldh %2$lldm left
de: noch etwa %1$lld Std. %2$lld Min.
es: quedan unas %1$lld h %2$lld min
fr: environ %1$lld h %2$lld min restantes
it: circa %1$lld h %2$lld min rimasti
ja: 残り約%1$lld時間%2$lld分
ko: 약 %1$lld시간 %2$lld분 남음
pt_br: cerca de %1$lld h %2$lld min restantes
zh_hans: 大约还剩 %1$lld 小时 %2$lld 分
zh_hant: 大約還剩 %1$lld 小時 %2$lld 分

source: estimating time…
de: Zeit wird geschätzt…
es: estimando el tiempo…
fr: estimation du temps…
it: stima del tempo…
ja: 残り時間を計算中…
ko: 남은 시간 계산 중…
pt_br: estimando o tempo…
zh_hans: 正在估算时间…
zh_hant: 正在估算時間…

source: flaccy · Recap
de: flaccy · Rückblick
es: flaccy · Resumen
fr: flaccy · Récap
it: flaccy · Riepilogo
ja: flaccy · リキャップ
ko: flaccy · 리캡
pt_br: flaccy · Retrospectiva
zh_hans: flaccy · 回顾
zh_hant: flaccy · 回顧

source: flaccy, your lossless library
de: flaccy, deine verlustfreie Mediathek
es: flaccy, tu biblioteca lossless
fr: flaccy, votre bibliothèque lossless
it: flaccy, la tua libreria lossless
ja: flaccy、あなたのロスレスライブラリ
ko: flaccy, 나의 무손실 보관함
pt_br: flaccy, sua biblioteca lossless
zh_hans: flaccy，你的无损资料库
zh_hant: flaccy，你的無損資料庫
